"tn_tabbar_home_title" = "首页";
"tn_tabbar_category_title" = "分类";
"tn_tabbar_order_title" = "订单";
"tn_tabbar_more_title" = "更多";
"tn_page_ordersubmit_title" = "填写订单";
"tn_button_ordersubmit_success_title" = "恭喜你下单成功";
"tn_button_OK_title" = "好的";
"tn_button_submitorder_title" = "提交订单";
"tn_page_totalcount_text" = "合计:";
"tn_page_payments_title" = "付款方式";
"tn_page_payment_ondelivery_text" = "货到付款";
"tn_page_total_amount_title" = "商品总额";
"tn_page_deliveryfee_title" = "运费";
"tn_page_shoppingcar_title" = "购物车(%zd)";
"tn_alert_sharesuccess_title" = "分享成功";
"tn_button_confirm_title" = "确定";
"tn_text_M_title" = "%@ 先生,%@";
"tn_text_F_title" = "%@ 女士,%@";
"tn_page_deliveryto_title" = "收货地址";
"tn_page_deliveryto_placeholder" = "请添加你的收货地址";
"tn_page_default_title" = "默认";
"tn_page_contact_title" = "联系电话";
"tn_page_nodata_title" = "没有更多结果";
"tn_page_search_title" = "输入商品/店铺 名称 搜索";
"tn_page_category_title" = "分类";
"tn_page_choiceness_title" = "精选";
"tn_page_networkerror_title" = "网络不给力，点击重新加载";
"tn_button_reload_title" = "重新加载";
"tn_button_price_title" = "价格";
"tn_text_filter_lowest_placeholder" = "最低";
"tn_text_filter_highest_placeholder" = "最高";
"tn_button_cancel_title" = "取消";
"tn_alert_clearhistory_title" = "你确定要清空历史记录吗？";
"tn_button_NoYet_title" = "取消";
"tn_text_sold_title" = "销量 ";
"tn_button_sort_volume_title" = "销量";
"tn_button_sort_price_title" = "价格";
"tn_button_filter_title" = "筛选";
"tn_page_searchhistory_title"  = "搜索历史";
"tn_page_searchhistory_empty_title" = "没有搜索记录";
"tn_share_category_title" = "分享";
"tn_home_choose_address_again" = "再次选择您的位置";
// version 1.6 added
"tn_payment_result" = "支付结果页";
"tn_order_success" = "下单成功";
"tn_payment_success" = "支付成功";
"tn_payment_processing" = "支付中";
"tn_payment_fail" = "支付失败";
"tn_back_home" = "返回首页";
"tn_check_order" = "查看订单";
"tn_stock_total" = "库存";
"tn_product_quantity" = "数量";
"tn_all_review" = "查看所有评价";
"tn_choose_sku" = "选择";
"tn_delivery_fee" = "运费";
"tn_service_info" = "服务";
"tn_product_details" = "详情";
"tn_product_reviews" = "商品评价";
"tn_no_reviews" = "暂无评价";
"tn_remove_favorite" = "取消收藏成功";
"tn_add_favorite" = "收藏成功";
"tn_product_backhome" = "首页";
"tn_product_store" = "店铺";
"tn_product_customer" = "客服";
"tn_product_cart" = "购物车";
"tn_add_cart" = "加入购物车";
"tn_buynow" = "立即购买";
"tn_out_sold" = "缺货";
"tn_service_title" = "服务";
"tn_add_cart_success" = "添加购物车成功";
"tn_add_cart_fail" = "添加购物车失败";
"tn_completed" = "完成";
"tn_button_title_receive" = "确认收货";
"tn_write_review" = "写评价";
"tn_check_review" = "查看评价";
"tn_exchange_product" = "换货";
"tn_button_payment" = "立即支付";
"tn_pending_review" = "等待审核";
"tn_pending_review_desc" = "尊敬的客户，你的订单正在等待审核，请你耐心等待";
"tn_pending_payment" = "待付款";
"tn_pending_payment_desc" = "请在%@内支付，超时订单将自动取消";
"tn_pending_shipment" = "待发货";
"tn_pending_shipment_desc" = "尊敬的客户，你的订单正在发货，请你耐心等待";
"tn_shipped" = "待收货";
"tn_shipped_desc" = "尊敬的客户，你的订单已发货，请你耐心等待";
"tn_order_completed" = "已完成";
"tn_order_completed_desc" = "尊敬的客户，你的订单已完成，祝你购物愉快！";
"tn_order_canced" = "已取消";
"tn_order_canced_desc" = "订单已取消";
"tn_order_total_info" = "共%d件，合计:";
"tn_change_price_reason_title" = "商家已改价，改价原因:";
"tn_exchange_info" = "换货说明";
"tn_order_details" = "订单详情";
"tn_order_cancel_confirm_title" = "确认放弃购买吗？";
"tn_order_cancel_confirm_content" = "商品数量有限哦，还有用户正在抢购~";
"tn_order_confirm_title" = "请确认，你已收到货~";
"tn_merchant_tyle_self" = "自营";
"tn_order_orderno" = "订单编号";
"tn_order_createtime" = "创建时间";
"tn_order_paymentType" = "付款方式";
"tn_order_shipType" = "配送方式";
"tn_choose_paytype" = "选择支付方式";
"tn_submit_order_result" = "下单结果页";
"tn_submit_order_result_desc" = "1小时内请留意来电，客服将与您联系确认订单";
"tn_order_cancelTime" = "取消时间";
"tn_order_cancel_confirm_btn" = "确认取消";
"tn_order_cancel_continue_title" = "继续购买";
"tn_button_received" = "已收货";
"tn_submit_address_placeholder" = "请选择您的收货地址";
"tn_submit_address_title" = "送到";
"tn_button_cancel_order_title" = "取消订单";
"tn_page_store_search_title" = "输入商品名称搜索";
"tn_order_memo_title" = "订单备注";
"tn_order_memo_none" = "无";
"tn_order_submit_memo_placehol" = "选填";
"tn_order_submit_memo_title" = "备注";
"tn_button_submit" = "提交";
"tn_order_total_info2" = "共计%d件，商品总额:";

"tn_product_topic" = "商品专题";
"tn_activity_rules" = "活动规则";
"tn_topic_expired_tips" = "专题已失效，去首页看看吧";
"tn_go_home_page" = "去首页";
"tn_close" = "关闭";
"tn_delete" = "删除";
"tn_best_sellers" = "热销商品";
"tn_choose_adress" = "请选择收货地址";
"tn_buy_again" = "再次购买";
"tn_service_guarantee" = "服务保障";
"tn_reason" = "原因";
"tn_difference_amount_record" = "补/退差价记录";
"tn_difference_amount" = "补/退差价";
"tn_choose_pay_method" = "请选择支付方式";
"tn_good_no_available" = "商品已下架";
"tn_title_all" = "全部";
"tn_total" = "总计";
"tn_out_of_stock_now" = "暂时缺货";
"tn_stock_left" = "库存仅剩%@件";
"tn_limit_goods_tips" = "商品限购%ld件，把机会留给其他人吧";
"tn_limit_goods_num" = "限购%ld件";
"tn_add_difference" = "补差价";
"tn_refund_difference" = "退差价";
/*********************助力砍价相关****************************/
"tn_bargain_Index_title" = "好友助力免费送";
"tn_bargain_invite_friend" = "邀请好友助力";
"tn_bargain_take_away" = "拿走";
"tn_bargain_end_after" = "%@后结束";
"tn_bargain_task_ongoing" = "正在进行中";
"tn_bargain_continue" = "继续助力";
"tn_bargain_pay_after_success" = "助力价:";
"tn_bargain_price_k" = "价值";
"tn_bargain_success" = "助力成功";
"tn_bargain_not_success" = "助力未成功";
"tn_bargain_record" = "助力记录";
"tn_bargain_check_order" = "查看订单";
"tn_bargain_invite_take_good_tips" = "再邀请%ld名好友，就能%@拿走商品";
"tn_bargain_choose_good_tips_k" = "选择商品，完善地址信息";
"tn_bargain_people_help_tips_k" = "拉人助力";
"tn_bargain_shipping_adress" = "收货地址";
"tn_bargain_select_shipping_adress" = "请选择收货地址";
"tn_bargain_show_get_tips" = "%@已拿到";
"tn_bargain_end" = "助力结束";
"tn_bargain_sold_out" = "已抢完";
"tn_bargain_invite_strategy" = "邀人攻略";
"tn_bargain_detail_title_k" = "超低价拿走 快递送到家";
"tn_bargain_unsuccess_try_k" = "助力未成功，要再接再厉哦";
"tn_bargain_see_detail" = "查看详情";
"tn_bargain_no_record_k" = "暂无邀请助力记录";
"tn_bargain_no_strategy_teaching" = "暂无攻略教学流程图";
"tn_bargain_had_invite_tips" = "已邀请%ld名好友，还差%ld名好友助力";
"tn_bargain_order_wait_tips" = "您的订单正在等待审核，请你耐心等待!";
"tn_bargain_free_shipping" = "(免运费)";
//更多页面
"tn_more_my_help_tips" = "我的助力";
"tn_more_my_group_buy_tips" = "我的拼团";
"tn_more_distributor_application_tips" = "分销员申请";
"tn_more_distributon_commission_tips" = "分销佣金";
"tn_more_my_shop_tips" = "我的微店";

"P82qTdqX" = "请输入优惠码获取立减优惠";
"OkaO8L5F" = "优惠码";
"8gEQlPlO" = "请输入";
"yGHLNHRF" = "使用优惠码";
"EdvP49Dy" = "使用说明";
"ewg4ldyU" = "此优惠码是WOWNOW提供的一种营销优惠，若希望使用优惠码，请在优惠码填充区填写您获得的优惠码字符。";
"2QFLfzIQ" = "确定放弃使用优惠码？";

"tn_productDetail_item" = "商品";
"tn_productDetail_review" = "评价";
"tn_productDetail_detail" = "详情";

"tn_product_notFoundAddress" = "暂无地址信息";
"goShopping" = "进店逛逛";
"Number of commodities" = "商品数";
"Store rating" = "店铺评分";
"tn_contact" = "联系商家";
"tn_service" = "联系平台";
"tn_customer" = "联系客服";

//店铺 2021.1.7
"tn_store_all_product" = "全部商品";
"tn_store_live_photo" = "商家实景";
"tn_store_more" = "更多";
"tn_store_less" = "收起";
"tn_store_notContact" = "暂无联系方式";
//分享描述
"tn_share_default_desc"= "商品品类多，质量好，价格低，快来一起WOWNOW吧";
"tn_share_bargain_desc" = "帮我助力超低价拿走商品吧！";
"tn_share_groupbuy_desc" = "帮我拼团超低价拿走商品吧!";
"tn_share_good_detail_desc" = "优惠价 %@";

"tn_im_orderNo" = "咨询订单，编号 ";

"tn_express_details_title" = "运单详情";
"tn_platfrom_coupon" = "平台优惠券";

"tn_pay_state_tips" = "订单状态已变化，请刷新当前页面";

"tn_how_transfer_wownow" = "如何转账到WOWNOW";
"tn_transfer_pay" = "转账付款";
"tn_transfer_money" = "转账金额";
"tn_how_transfer" = "如何转账";
"tn_supports_way" = "WOWNOW支持以下方式收款:";
"tn_contact_tips" = "如果您已转账成功，请联系";
"tn_platform_service" = "平台客服";
"tn_copy" = "复制";
"tn_copy_success" = "复制成功";

"tn_invite_to_register" = "邀请您注册WOWNOW,注册后即可帮助好友超低价拿走商品。";
"tn_help_friend_now" = "马上帮助好友";
"tn_initiate_my_help" = "发起我的助力";
"tn_help_friend_success" = "成功帮助好友";
"tn_help_over" = "助力已结束";
"tn_help_end_tip" = "活动已结束，下次早点来哦！！！";
"tn_not_help" = "没帮上忙";
"tn_initiate_help_tip" = "发起助力，您也可以低价拿走商品";
"tn_thank_for_help" = "太感谢你了，帮我助力";

"tn_orderDetail_apply_refund" = "申请退款";
"tn_apply_refund_detail" = "申请详情";
"tn_refund_type" = "退款类型";
"tn_rfItem_refund" = "退款";
"tn_apply_type" = "申请类型";
"tn_apply_reason" = "申请原因";
"tn_please_select" = "请选择";
"tn_refund_desc" = "补充描述和凭证";
"tn_refund_desc_detail" = "请详细填写说明";
"tn_refund_pre_talk" = "申请退款前请先与商家协商：";
"tn_refund_customer" = "商家客服";
"tn_refund_platform_contact" = "如需平台介入, 请联系";
"tn_platform_phone" = "平台客服";
"tn_input" = "请输入";
"tn_orderDetail_cancel_apply_refund" = "取消退款";
"tn_cancel_applyRefund_confirm_content" = "您确定要取消退款吗？";
"tn_notice" = "提示";
"tn_refund_record" = "退款记录";
"tn_refund_money" = "申请退款金额($)";
"no_select_apply_reason" = "您还没有选择申请原因";
"tn_service_phone" = "商家电话";
"tn_order_details_cusomter" = "商家客服";
"tn_order_details_phone" = "联系电话";
"tn_pending_transfer_pay" = "尊敬的客户，你的订单正在等待付款，请及时支付订单款项 !";
"tn_business_phone" = "商家";
"tn_order_details_callphonoe" = "你可以联系";
"tn_order_detials_no_business_phone" = "暂无联系方式";
"tn_remark" = "说明";
"tn_transfer_result_tip" = "请查看订单，并点击“转账付款”";
"tn_check_adress_tip" = "不支持更改为金边外的地址，如需更改请取消后重新下单";
"tn_invite_new_user_bargain" = "再邀请%@名新用户，就能拿走商品";
"tn_invite_friend_bargain" = "再邀请%@名好友，就能拿走商品";
"tn_recommend" = "推荐";
"tn_bargain_detail_tips" = "好友点击邀请链接后，需要在WOWNOW APP打开才能助力哦";
"tn_bargain_specials" = "砍价特惠";
"tn_had_total_bargain" = "已助力商品";
"tn_had_deals_number" = "已成交%ld件";
"tn_good_friend" = "好友";
"tn_rule" = "规则";
"tn_bargain_most_money" = "您最多可以助力";

"tn_product_details_saleArea" = "配送";
"tn_product_detail_only_regoin" = "仅配送至";
"tn_product_detail_ship_to" = "配送至";
"tn_product_detail_Cambodia" = "全国";
"tn_product_bargain_discount" = "砍价特惠";
"tn_product_pintuan_discount" = "拼团特惠";
"tn_check_region_tip" = "商品仅配送至金边主城区，请修改收货地址";

"tn_bargain_invited_new_user" = "已邀请%@名新用户";
"tn_bargain_invited_friends" = "已邀请%@名好友";
"tn_bargain_count_down_end" = "后结束";

"tn_page_recommended_products" = "推荐商品";
"tn_bargain_recommend_more" = "更多";

"tn_big_challenge_number" = "%@人已助力砍价";
"tn_big_challenge_bargain_success" = "太感谢你了，帮我砍价成功！";

"tn_no_authority" = "权限不足";
"tn_product_sms" = "SMS";
"tn_product_phone" = "电话";

"tn_filter_default" = "综合";

"tn_had_reviewed_k" = "已评价";
"tn_not_review_k" = "待评价";
"tn_seller_reply_k" = "商家回复";
"tn_write_review_k" = "写评价";
"tn_write_review_timeout_tips_k" = "请在10天内完成评价，10天后系统默认好评";

"tn_post_review" = "发布点评";
"tn_score_veryBad"  = "糟透了";
"tn_score_bad" = "差";
"tn_score_Okay" = "一般";
"tn_score_veryGood" = "很好";
"tn_score_Excellent" = "非常棒";
"tn_storeReview" = "商家评价";
"tn_postReview_success" = "您的商品评价提交成功";
"tn_shippingServices" = "物流服务";
"tn_serviceAttitude" = "服务态度";
"tn_post_review_title" = "发表商品评论";

"tn_view_now" = "立即查看";
"tn_coupon_item_leftTitle" = "送你一张";
"tn_coupon_item_rightTitle" = "优惠券";

"tn_postreview_say" = " 说点什么吧 ，比如商品的质量如何、性价比等";
"tn_Anonymousreview" = "匿名评价";

"tn_tf_contact" = "联系电话";
"tn_tf_submit_agian" = "重新提交";
"tn_tf_reviewing" = "审核中";
"tn_tf_review_approved" = "已通过";
"tn_tf_review_not_approved" = "未通过";
"tn_tf_voucher" = "转账凭证";
"tn_tf_submit_success" = "提交成功";


"1GuBJmHn" = "我知道了";
"0JqLdpAK" = "同意以下条款";
"sKPxGR1K" = "查看更多 >";
"ZMMcmb5i" = "物流跟踪";
"WTups989" = "包裹";
"HuV6uEKZ" = "暂无物流信息";
"yU7gBsjh" = "物流单号";
"5lQYLbkc" = "物流官网";
"hh3w2LaU" = "请在00:00:00内支付，超时订单将自动取消";
"ZmxZAZvY" = "海外购店";
"201QHrz5" = "Classification";
"QzFfj4CF" = "New Products";
"6RzEul4A" = "找不到对应的sku";
"SMSpgXLZ" = "中国";
"YJJEc1MY" = "国际物流";
"vH61oOX8" = "柬埔寨";
"Y8E5EdDp" = "配送说明";
"oP6mSV3r" = "可送达区域";
"TOIFMAND" = "每单运费($)";
"jZfhTnwG" = "运费说明";
"i2yuYspd" = "查看运费";
"xqTIQcI9" = "Unknow";

"yQCmXdeH" = "配送信息";

"PDnJ6R3I" = "请阅读并勾选页面底部条款";


"cart_order_now" = "结算";
"sub_total" = "总计";

"8N0AYQDY" = "删除成功";
"zKRyQ77T" = "您确定要删除吗?";
"rmFnhPj0" = "商品收藏";
"JeUwE2rr" = "店铺收藏";
"BOVr2t7e" = "我的收藏";

"tn_orderDetails_edit_address_tpis1" = "商品已发货，修改地址请您联系客服处理";
"tn_orderDetails_edit_address_tpis2" = "修改地址可能影响配送，您确定要修改吗?";

"3wF1oRPi" = "订单商品状态";
"uFOxSJZG" = "拨打电话";
"WVn2QhqF" = "下单提示";
"EWA9zDhA" = "知道了，继续购买";
"71fwXO9v" = "知道了，加入购物车";

"tn_video_play_tip" = "您正在使用非WiFi播放，请注意手机流量消耗";


"UFrIdr2o" = "重置";
"7PvHNTC0" = "海外购商品如非质量问题，不支持退货退款\n如需退款，请联系商家客服";
"ZYmXF0W9" = "全部分类";
"6v0MnD2N" = "已选";

"tn_search_k" = "搜索";
"tn_exchange_rate_k" = "汇率";

"tn_location_not_open_tip" = "定位服务未开启";
"tn_location_not_open_content_k" = "当前位置不在配送范围内，请开启定位或选择收货地址";
"tn_location_open_k" = "开启定位";

"lps6Jl61" = "选择收货地址";
"FyEfaUt8" = "切换地址";
"jQsarOcl" = "修改收货地址";
"hwwfhcdv" = "配送范围";
"1UMplpCn" = "商家位置";

"tn_change_faild" = "修改地址失败，请重试";
"tn_change_success" = "修改地址成功";
"btn_nearby_buy" = "附近购买";



"XDIeNGvw" = "请先选择收货地址，以便查看商品的配送范围";
"njR3FMFV" = "当前收货地址不在销售区域范围，可查看以下专题";
"5SgHxu0D" = "检测到您当前的收货地址不在该店铺配送范围内，必须在配送范围内才下单购买";
"LVifkvBg" = "收货地址必须在该店铺配送区域范围才可下单";
"L0DSj30d" = "查看店铺配送范围";
"SugnLs2V" = "查看配送区域";
"GXNehJLg" = "去购买";
"XGVcadlQ" = "配送区域";
"PhWcGCYV" = "黄色区域为当前配送范围";

"SW1eoWUt" = "返回商城";
"CZSvgKkL" = "收货地址不在配送区域";
"TcgDeFjA" = "更换收货地址";
"0jPkiTIb" = "免邮商品";
"QnZH0Z83" = "免邮";
"SBJwEl0y" = "到付商品";
"2j4L6C52" = "运费到付，点击查看物流计费标准 ";
"m7q6Rfk6" = "运费明细";
"Te3WGmBJ" = "合计运费";
"6jX8JysY" = "计费总重";
"goC0O6Uj" = "保险费";
"TVTi60bs" = "附加费";
"3ZuRbAB4" = "增值服务";
"S416PauM" = "应付总额";
"fup2KiKa" = "预计到付运费总额";
"ZN1vdoq2" = "查看明细";
"kI6BaJBD" = "共计%ld件商品";
"5lKamBqi" = "返回";
"d3RQIY8O" = "商品重量";
"4ENkxCpS" = "运费到付，点击查看物流计费标准";
"5JiVnZRY" = "物流计费标准";

"i4h6aHsC" = "取消销售";
"3Sfc8II1" = "加入销售";
"SZwLu50L" = "确定移除所选商品吗？";
"AKccELBK" = "暂未设置店铺加价，请先设置";
"1dh32q2n" = "收益";
"vg0PzsXn" = "销售价";
"QWjyhTSY" = "批发价";
"rUtm0BHF" = "订单明细";
"yGDiKRr0" = "收益说明";
"8h5Wh1lD" = "已支付、已取消订单状态显示：预估收益（扣完服务费后的金额）\n\n 已完成订单状态显示：结算收益（扣完服务费后的金额）";
"E1I6ZUG5" = "已付款";
"hTFG1UDO" = "已失效";
"CFoNRsJY" = "失效原因";
"rhn0c4KT" = "预估收益";
"siCRSOZm" = "订单号";
"mketnX7J" = "下单";
"ICOzwUJ5" = "完成时间";
"hP8hNm9Z" = "下单用户昵称";
"Bm4PvkQ6" = "店铺名称";
"2XDF1h9C" = "商品金额合计($)";
"B1a17lZE" = "卖家收益($)";
"nL435bnw" = "平台服务费($)";
"OIV4NUIZ" = "实际收益($)";
"PhZAhu0l" = "收益状态";
"rwVSz8v3" = "可提现";
"oXCF17fO" = "预估收入记录";
"xHpMQ6s4" = "预估收入";
"1rPeo8du" = "收益详情";
"VX7rIgUv" = "审核中";
"2DeMSpwN" = "发起提现";
"RSiIEIYW" = "总资产";
"AZ3Za5xN" = "时间";
"kwCIcL1x" = "金额";
"jgHcuYmH" = "昵称";
"EflnCwt2" = "手机号";
"AegA4yhW" = "下单时间";
"1J4bmuvc" = "收益记录";
"tkuxmKEc" = "我的客户";
"LJa8rvyd" = "卖家收益";
"cri3B0so" = "提现方式";
"mCPxonSi" = "第三方支付";
"WqN6EPGK" = "银行转账";
"bX44DKDk" = "支付公司名称";
"LKipPAAx" = "银行名称";
"lcFUhF8n" = "支付账号";
"pBB3MUZp" = "账号名称";
"mJzP2nCp" = "开户名";
"N1Z0wzjw" = "提现详情";
"hQSazy9v" = "审核通过";
"ImXEfCiN" = "审核不通过";
"Z5kClyL2" = "提现金额";
"7BN04Y3L" = "付款凭证";
"Slt2FyKd" = "请选择提现方式";
"2Nz7aYdD" = "请选择银行";
"ky2TZs7Q" = "请选择支付公司";
"jHQMjV9F" = "支付公司";
"QIndNZKy" = "请填写银行账号";
"RYq526RH" = "名字";
"QccMJkwF" = "姓";
"2AysvA4L" = "账户名称";
"Pp4hJo9S" = "卖家申请";
"WmBVpfpm" = "提交成功，稍后平台客服联系您";
"4E8dqPbE" = "提交申请，您将同意";
"v8e765p9" = "卖家协议";
"JyYh19Cq" = "姓名";
"RlR6dmg8" = "请至少填写一个，以方便平台客服联系您";
"MdpCJEUA" = "请输入微信号";
"qaL4cY5J" = "请输入Facebook账号";
"Xz9Wnnq6" = "提交申请";
"b2Fxt1Ci" = "如有疑问，请联系";
"GeKA8B9E" = "搜索商品";
"ZwILnSab" = "改价";
"wkqZNwOl" = "微店号";
"GDhE2k66" = "加价设置";
"4pFeIHa1" = "我要选品";
"gzi49m3Y" = "批量设置";
"C15r628F" = "取消批量";
"ILIrlMRI" = "移除";
"uIoUicAT" = "店铺加价设置";
"lh2qHdTn" = "在批发价基础上增加，选购分销商品销售价会自动加价，也可以在我的店铺修改商品销售价";
"TTujoFCX" = "修改价格";
"fSI31JlG" = "在批发价的基础上增加， 商品销售价会自动加价";
"48s4Krw3" = "增加";
"OiyI7Yv4" = "按金额增加";
"ppfTLgqX" = "例如商品批发价是$10.00，固定金额为$3.50，销售价=$10.00+$3.50=$13.50";
"yhFG91ef" = "按固定比例";
"fT7d7RH8" = "例如商品批发价是$10.00，固定比例为$10%，销售价=$10.00x（1+10%）=$11.00";
"CBp2ZNgi" = "按比例+金额";
"Nm1uzdq4" = "固定比例";
"47ZS6Lxe" = "固定金额";
"pwOl0Xvn" = "例如商品批发价是$10.00，固定比例为$10%，固定金额为$3.50，销售价={$10.00x（1+10%）}+$3.50=$14.50";
"PTH72dLR" = "商品规格";
"QZb4mhlv" = "批发价($)";
"7vkfTSRV" = "销售价($)";


"Ck5mgja4" = "不可提现";
"iQW6cNX0" = "订单进行中";
"3VeQVX4G" = "银行账号";
"3fE8sWJ3" = "银行";
"NwmaxbJT" = "提现";
"g1fQaiVM" = "请填写支付账号";
"o3CU6pLB" = "请填写支付账户名称";
"iX6Ub7No" = "已提交申请";
"xHUEcbn4" = "请同意卖家协议";
"k8AMY8Yk" = "基础信息";
"FUnQzh0X" = "社交账号";
"IvMdlQpA" = "进入店铺";
"zhf9RwCh" = "搜索店铺商品";
"c4Iw0foV" = "全选";
"EAcRaWe9" = "批量修改价格";
"lcOXit4u" = "设置成功";
"u7pH8DDd" = "选品中心";
"MUkyJash" = "请输入关键词";

"real_income" = "结算收益";

"add_price" = "加价金额";
"sale_price_calculate" = "销售价=批发价+加价金额";

"17BaSXBw" = "为您找到以下相似商品";
"Mk1LMz7W" = "未识别到相似商品";
"1qzQN4eG" = "努力识别中...";
"irAQFrqj" = "请在iPhone的”设置-隐私-相机“选项中，允许App访问你的相机";
"P740wqf3" = "对准商品拍照哦";
"tn_search_result_time_tips" = "预计10秒识别结果";



"Tw0pO3zY" = "送货时间";
"jGkbvTn5" = "预计在%@送达";
"SiUlE434" = "以下商品已失效";
"ZPPi9yx1" = "以下商品库存不足";
"JEzQgoNE" = "以下商品已下架";
"2wfHEi8D" = "返回修改";
"huGO7Ng5" = "请选择正确的配送时间";
"Dl5EYqcs" = "预计送达时间";

"PvDt6VBS" = "不在配送范围";
"83pOtE7w" = "查看配送专题";
"mtu7P3yv" = "收货地址不在销售区域范围";
"wmhDEksP" = "新建收货地址";

"mgIQzjJY" = "共%ld件商品";
"9fdM8aV0" = "查看更多";
"fQZWeiLL" = "我的订单";
"yrT0b3vt" = "待审核";
"NCLB5d4E" = "在线沟通";
"k2UgCi7p" = "请选择信息来源的渠道";
"8L5GjYrU" = "您是从哪里了解到招商信息";
"hWVJYzUP" = "修改购买数量";

"I2a76cxo" = "订单将在1分钟内进行审核，审核通过后请及时支付，如长时间还是待审核，请联系客服人员";
"8Je39TOV" = "刷新审核状态";
"mRYU5bxb" = "已支付、已取消订单状态显示：预估收益（扣完服务费后的金额）\n\n 已完成订单状态显示：结算收益（扣完服务费后的金额）\n\n海外购订单物流状态为国际运输中就显示结算收益（扣完服务费后的金额）\n\n海外购已结算订单产生售后时（订单取消），对应该笔订单产生的收益需扣回";
"pkjnFFIN" = "已结算";
"GnNBppFg" = "兼职收益，不能自行发起提现";
"3Rg5syJS" = "普通收益";
"2FyXKLNM" = "1、普通卖家产生的所有订单结算收益 \n 2、兼职卖家产生的非海外购结算收益";
"UYkt3Raq" = "兼职收益";
"gBDoAbUa" = "兼职收益：兼职卖家产生海外购订单的已结算收益，不能自行提现，这部分收益请联系客服提现";
"7LIDsWGg" = "没有相关搜索数据，请换个搜索条件";
"h2H7EfuN" = "结束时间不能小于开始时间";
"lBMuQWri" = "时间区间间隔不能超过90天";
"oZpZHOhQ" = "自定义";
"hBQaWtMv" = "开始时间";
"TvHMC2uy" = "结束时间";
"1mqzrw9T" = "合计数：%ld条";
"iW3fflPm" = "合计收益";
"XgYwFZxn" = "展开";
"CVwrQ7RV" = "（兼职收益）";
"ZtxDc0nT" = "近7天";
"OVdIjzDL" = "近30天";


"tn_withdraw_success_tips" = "平台已提交资金渠道处理, 通常情况下, 提现资金会在2-7天内到账";

"LR4nKEjJ" = "中国段运费";
"7YWbzBzV" = "国际运费";
"yPagC9Hf" = "教程";
"5Wyjqy9b" = "客户群体";
"puzB8PGj" = "请选择客户群体";
"umX4vUZT" = "客户渠道类型";
"G3osrW8A" = "请选择客户渠道类型";
"JxpZtQMe" = "门店图片";
"tn_getNewPrice_loading" = "正在获取最新商品价格";

"5qCmA9vN" = "主题会场";
"0GASiV54" = "热卖";
"jeKXcBaw" = "点击按钮可切换页面的样式";
"tn_click_collapse" = "点击收起";

"tn_full" = "已满";
"tn_reserve_full" = "预约已满";

"6jak19x8" = "单买";
"d6Te2ndf" = "批量";
"ju2TZTyz" = "商品总数起批量为%ld件";
"zXpfvxcb" = "最小起批量为%ld件";
"mk3QbbX9" = "数量是%ld的倍数";
"FnWMUMKZ" = "价格区间";
"cDxe1XFc" = "支持批量";
"JAl17oWr" = "%ld件起批";
"xbvsNRMg" = "已选%ld件";
"NATLXIbk" = "请输入购买商品数量";

"tn_selected_delivery_time_tips" = "请选择送货时间";
"tn_mix_batch" = "混批";

"tn_order_basefreight" = "订单基础运费";
"tn_order_additionalfreight" = "预约额外运费";
"tn_total_k" = "合计";
"tn_items_number_k" = "%ld件商品";


"mU9bFepw" = "物流联系方式";
"66SQCse1" = "新品推荐";
"1PvveLDi" = "商品详情";
"Y6ARiDuW" = "查看全部";
"K36W3YCd" = "店长推荐";
"SIWvcs5U" = "收藏";
"GSoqaQzH" = "分享赚";
"W8Ynfqn2" = "已设置热卖";
"azV44ImU" = "已取消热卖";
"hiVjz7zq" = "设置热卖";
"FEVFu8Ej" = "取消热卖";

"6pPdIAun" = "订单已创建，请勿重复下单";
"aYqIpIoH" = "专题";
"YE60b1rg" = "未搜到相关商品，请换个关键字搜索";
"2IEOpBIr" = "未搜到相关商品，可查看商城商品";


"tn_selected_payment" = "选择支付方式";
"tn_recomend_for_you" = "为您推荐";
"tn_please_selected_payment" = "请选择支付方式";
"tn_change_payment_tips" = "如果当前支付方式不稳定，可选择其他支付方式";


"tn_color_to_area" = "颜色对应的配送范围";
"tn_expand_more_area" = "展开查看更多配送范围";

"8pF4Tooc" = "到账时间";
"JGYtII7J" = "请先开通WN钱包及实名认证后再查看收益数据";
"bYACqNTz" = "去开通";
"5ai7F6X6" = "订单状态";
"LA2A7zZs" = "收益类型";
"vNSWHRwA" = "钱包";
"eS9STDsS" = "已结算金额为已到账钱包的累积";
"PyKIqvR0" = "尚未到钱包的金额，待结算的金额合计";
"m4qB6RZi" = "申请卖家之前，需开通wownow钱包和实名认证，方便收益及时打到您的钱包";
"tn_order_done_time" = "订单完成时间";

"UTgNWIp6" = "额外运费";

"tn_call_rider" = "联系骑手";
"tn_search_find" = "搜索发现";
"tn_search_rank" = "搜索排行榜";
"tn_find_the_same" = "查找同款";
"tn_click_area_color" = "点击颜色可查看配送范围";

"tn_link" = "链接";
"tn_telegram_group" = "Telegram群";
"tn_enter" = "进入";
"tn_jion_telegram" = "加入Telegram群获取更多优惠";

"tn_continue" = "继续";
"tn_duplicate_order_tips" = "您刚刚已下过该订单了，请勿重复下单";
"tn_buy_again" = "再来一单";

"VPdlGdML" = "请输入优惠码";
"bUYo9SST" = "与优惠券不可同时使用，已匹配最优惠";
"Lj8FNljv" = "请选择优惠券";
"1OcNTCXR" = "电话客服";
"M3WSeFCc" = "点击可拨打电话";
"Zq59QECC" = "电报客服";
"AXSH62N2" = "其他方式";

"tn_current_order" = "本次下单商品";
"tn_continue_order" = "继续下单";
"tn_special_offer" = "特价";


"ctJWOdqh" = "免运费";
"8NS0KvHv" = "同意";
"N3BS7pn3" = "确认";
"YopSSoSE" = "请勾选同意按钮";
"ycHB01cL" = "立即送达";
"RQhkSnX7" = "我想咨询运单号：";
"dK5ckXzw" = "运单号：";
"VXqx9tll" = "确认将这%ld个商品删除？";
"I80nN3yX" = "请选择商品";

"tn_no_des" = "暂无说明";
"tn_choose_ship_company" = "选择物流公司";
"tn_please_choose_ship_company" = "请选择物流公司";
"tn_waybill_freight" = "运单运费";
"tn_recommend_k" = "推荐";

"tn_go_to_cart" = "去购物车";

"tn_activity_not_delivery_tip" = "收货地址不在配送范围";
